Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: I principali temi che il Ministro ha toccato con gli Ambasciatori nel corso della colazione hanno riguardato la crisi tunisina, la questione del Sahara occidentale, il processo di pace israelo-palestinese e la situazione nel Medio Oriente allargato, anche e soprattutto in riferimento alla protezione delle minoranze cristiane.
es: Los principales temas tratados por la Ministra y los Embajadores durante el almuerzo han sido la crisis tunecina, la cuestión del Sáhara occidental, el proceso de paz israelí-palestino y la situación en el Medio Oriente ampliado, sobre todo en referencia a la protección de las minorías cristianas.

source: Il Ministro Jiménez non ha mancato di discutere con gli Ambasciatori comunitari il tema dell'adesione della Turchia all'Unione Europea (di cui la Spagna, insieme all'Italia, è uno dei principali sostenitori), il rapporto privilegiato di Madrid con il continente latinoamericano e il ruolo di ponte che la Spagna svolge tra Europa e Sud America.
es: La Ministra Jiménez no ha dejado pasar la oportunidad de debatir con los Embajadores comunitarios sobre el tema de la adhesión de Turquía a la Unión Europea (adhesión de la que tanto España como Italia son fuertes partidarios), la relación privilegiada de Madrid con el continente latinoamericano y el papel de puente que España desempeña entre Europa y Sudamérica.

source: Per il Ministro Jiménez si è trattato del primo incontro con l'insieme degli Ambasciatori dell'Unione Europea, organizzato dall'Ambasciatore Visconti di Modrone, giunto a Madrid la scorsa estate, in stretto raccordo con i colleghi belga ed ungherese, rispettivamente rappresentanti della presidenza uscente ed entrante dell'Unione Europea.
es: Para la Ministra Jiménez, éste ha sido el primer encuentro con el conjunto de los Embajadores de la Unión Europea, organizado por el Embajador Visconti di Modrone, llegado a Madrid el verano pasado, y en estrecha colaboración con sus colegas belga y húngaro, representantes respectivamente de las presidencias saliente y entrante de la Unión Europea.

source: La visita del Ministro Jiménez presso l'Ambasciata d'Italia ha costituito un'occasione per l'Ambasciatore per farle visitare il palazzo e presentarle i suoi più stretti collaboratori.
es: La visita de la Ministra Jiménez a la Embajada de Italia ha supuesto una ocasión para el Embajador de mostrarle el palacio y presentarle a sus colaboradores más cercanos.

source: Foto: Studio Gino Messina ( ginom12@hotmail.com )
es: Foto: Estudio Gino Messina ( ginom12@hotmail.com )

source: L'AMBASCIATORE SANNINO RICEVE IL MINISTRO DEGLI AFFARI ESTERI DI ANDORRA
es: EL EMBAJADOR SANNINO RECIBE AL MINISTRO DE ASUNTOS EXTERIORES DE ANDORRA

source: L'Ambasciatore Stefano Sannino ha ricevuto questa mattina presso la Residenza dell'Ambasciata d'Italia il Ministro degli Affari Esteri di Andorra, Gilbert Saboya Sunyé.
es: El Embajador de Italia Stefano Sannino ha recibido esta mañana en la Residencia de la Embajada de Italia al Ministro Asuntos Exteriores de Andorra, Gilbert Saboya Sunyé.

source: ELLE GOURMET PRESENTATA ALL'AMBASCIATA D'ITALIA
es: PRESENTACIÓN DE ELLE GOURMET EN LA EMBAJADA DE ITALIA

source: L'Ambasciata d'Italia a Madrid ha ospitato lunedì 19 maggio la presentazione di ELLE Gourmet, rivista di enogastronomia, cucina e life style ultima novità editoriale che la casa editrice Hearst ha lanciato in Spagna.
es: La Embajada de Italia en Madrid acogió el lunes 19 de mayo la presentación de ELLE Gourmet, revista de enogastronomía, cocina y estilos de vida que es la más reciente novedad lanzada por la editorial Hearst en España.

source: Alla presenza di un pubblico del settore editoria, gastronomia e moda e della grande impresa, l'Ambasciatore Pietro Sebastiani ha dato il benvenuto ai presenti, augurando alla rivista di diventare uno dei punti di riferimento per la diffusione delle eccellenze enogastronomiche e della miglior cultura dell'alimentazione, tema per il quale l'Italia è referente imprescindibile e così importante da ispirare l'expo Milano 2015.
es: En presencia de un público del sector editorial, del gastronómico, del de la moda y del de las grandes empresas, el Embajador Pietro Sebastiani dio la bienvenida a los presentes, deseando a la revista que se convierta en uno de los puntos de referencia para la difusión de las excelencias enogastronómicas y de una mejor cultura de la alimentación, tema por el que Italia es un referente imprescindible y de una importancia tal que ha inspirado a la expo 2015 de Milán.

source: La direttrice di Elle Spagna e di questo nuovo food magazine, che uscirà con cadenza trimestrale, l'italiana Benedetta Poletti, ha dichiarato che la rivista nasce in un momento di speciale popolarità a livello mediatico del mondo gastronomico e per soddisfare le esigenze di un pubblico sempre più interessato a ricette, delicatessen, ristoranti e raccomandazioni su stili di vita salutari.
es: La directora de Elle España y de esta nueva "food magazine", que se publicará trimestralmente, la italiana Benedetta Poletti, declaró que la revista nace en un momento de especial popularidad a nivel mediático del mundo gastronómico para satisfacer las exigencias de un público cada vez más interesado por las recetas, las "delicatessen", los restaurantes y las recomendaciones sobre estilos de vida saludables.

source: Tra gli invitati della società madrilena Carlos Falcó, marchese di Griñón, importante imprenditore di aziende vitivinicole e oleicole, l'attrice Inés Sastre, il designer Lorenzo Castillo, la presentatrice Eva González, lo chef catalano Ramón Freixa e lo chef basco Diego Guerrero, il torero Francisco Rivera Ordóñez, lo stilista Juanjo Oliva, l'attore Ramón Arangüena, l'imprenditore Rafael Medina.
es: Entre los invitados de la sociedad madrileña, estuvieron Carlos Falcó, marqués de Griñón, importante empresario de compañías vitivinícolas y aceiteras, la actriz Inés Sastre, el diseñador Lorenzo Castillo, la presentadora Eva González, el chef catalán Ramón Freixa y el vasco Diego Guerrero, el torero Francisco Rivera Ordóñez, el estilista Juanjo Oliva, el actor Ramón Arangüena y el empresario Rafael Medina.

source: La Signora Maria Cristina Finucci, l'Ambasciatore Pietro Sebastiani e la direttrice di ELLE Spagna, Benedetta Poletti
es: Los Embajadores con la directora de la revista, Benedetta Poletti

source: L'Ambasciatore Pietro Sebastiani e la Signora Maria Cristina Finucci - foto ELLE
es: El Embajador Pietro Sebastiani y la Señora Maria Cristina Finucci - foto ELLE

source: L'AMBASCIATA D'ITALIA HA OSPITATO I PREMI INTERNAZIONALI ALLE DONNE LEADER DELLA FONDAZIONE WOMAN´S WEEK
es: LA EMBAJADA DE ITALIA ACOGIÓ LA ENTREGA DE LOS PREMIOS INTERNACIONALES A MUJERES LÍDERES DE LA FUNDACIÓN WOMAN´S WEEK

source: Martedì 8 marzo, in occasione della Giornata Internazionale della Donna, la Fondazione Woman´s Week ha consegnato i premi internazionali come riconoscimento alle donne leader che con il loro esempio ispirano la società a crescere, imparare ed agire.
es: El martes 8 de marzo, con motivo del Día de la Mujer Trabajadora, la Fundación Woman´s Week entregó sus premios internacionales como reconocimiento a mujeres líderes que inspiran con su ejemplo a la sociedad para crecer, aprender y actuar.

source: L'Ambasciatore d'Italia, Pietro Sebastiani, ha fatto gli onori di casa in questo evento in onore delle donne che ha avuto luogo nella sede dell'Ambasciata.
es: El Embajador de Italia en España, Pietro Sebastiani, fue este año el anfitrión de este acto en homenaje a las mujeres que tuvo lugar en la sede de la Embajada de Italia.

source: Le sei premiate di quest'anno si sono distinte per il raggiungimento dei loro successi in differenti ambiti:
es: Las seis premiadas de este año destacaron por sus logros en diferentes ámbitos:

source: Miriam González, fautrice della campagna Inspiring Women, che difende l'accesso delle bambine all'istruzione, Premio "Donna Leader";
es: Miriam González, impulsora de la campaña Inspiring Women, que defiende el acceso de las niñas a la educación, como ‘Mujer Líder';

source: Nerea Torres, Presidente del Consiglio d'Amministrazione e Amministratore Delegato in Spagna di Siemens Postal, Parcel and Airport Logistics, Premio ‘Donna Dirigente';
es: Nerea Torres, presidenta del Consejo de Administración y Consejera Delegada en España de Siemens Postal, Parcel and Airport Logistics, como ‘Mujer Directiva';

source: Ana Peláez, Consigliere Esecutivo di Relazioni Internazionali ed Espansione Estera della Organización Nacional de Ciegos Españoles (ONCE), Premio ‘Donna Solidale';
es: Ana Peláez, consejera ejecutiva de Relaciones Internacionales y Expansión Exterior de la Organización Nacional de Ciegos Españoles (ONCE), como ‘Mujer Solidaria';

source: Fabiola Gianotti, prima donna a ricoprire una carica di Direttore Generale del CERN (Organizzazione Europea per la Ricerca Nucleare), Premio ‘Donna Scienziato';
es: Fabiola Gianotti, primera mujer en ocupar el cargo de directora general del CERN (Organización Europea para la Investigación Nuclear), como ‘Mujer Científica';

source: la scrittrice Carmen Posadas Premio ‘Donna e Cultura' e
es: la escritora Carmen Posadas como ‘Mujer y Cultura' y

source: la due volte campionessa mondiale di badminton e campionessa europea nel 2014 Carolina Marín Premio ‘Donna Sportiva'.
es: la bicampeona mundial de bádminton y campeona de Europa en 2014 Carolina Marín como ‘Mujer Deportista'.

source: Sono intervenuti altresì Carmen María García, Presidente della Fundación Madrid Woman´s Week e Carlos Izquierdo Torres, Consigliere alle Politiche Sociali e Familiari della Comunidad de Madrid.
es: Intervinieron también Carmen María García, Presidenta de la Fundación Madrid Woman´s Week y Carlos Izquierdo Torres, Consejero de Políticas Sociales y Familia de la Comunidad de Madrid.

source: Alla serata hanno partecipato rappresentanti del mondo politico, della diplomazia, dell'arte, della comunicazione, dell'imprenditoria, del sociale che hanno festeggiato la Giornata Internazionale della Donna che celebra annualmente la Fondazione Woman´s Week unitamente alla sua Settimana Internazionale della Donna.
es: Al acto acudieron representantes del mundo de la política, la diplomacia, las artes, la comunicación, empresarial y el mundo asociativo, que han festejado el Día Internacional de la Mujer con este homenaje a la mujer que celebra anualmente la Fundación Woman´s Week junto a su Semana Internacional de la Mujer.

source: VISITA DEL PRESIDENTE DELLA REPUBBLICA GIORGIO NAPOLITANO A MADRID
es: VISITA DEL PRESIDENTE DE LA REPÚBLICA GIORGIO NAPOLITANO A MADRID

source: Il Presidente della Repubblica, Giorgio Napolitano, accompagnato dal Ministro degli Affari Esteri, Giulio Terzi di Sant'Agata, ha effettuato il 2 e 3 ottobre una visita a Madrid.
es: El Presidente de la República, Giorgio Napolitano, acompañado por el Ministro de Asuntos Exteriores, Giulio Terzi di Sant'Agata, hizo el 2 y 3 de octubre una visita a Madrid.

source: Nel pomeriggio, il Presidente della Repubblica è stato ricevuto dal Presidente del Governo spagnolo, Mariano Rajoy, presso il Palazzo della Moncloa.
es: Por la tarde, el Presidente de la República fue recibido por el Presidente del Gobierno español, Mariano Rajoy, en el Palacio de La Moncloa.

source: Successivamente il Presidente della Repubblica ha ricevuto il Premio 2012 di Nueva Economía Fórum presso il Teatro della Zarzuela.
es: Posteriormente, el Presidente de la República recibió el Premio 2012 del Fórum Nueva Economía en el Teatro de la Zarzuela.

source: Dopo la cerimonia S.M. il Re di Spagna ha invitato il Presidente Napolitano e il Presidente Cavaco Silva ad una cena privata in un ristorante locale.
es: Tras la ceremonia, S.M. el Rey de España invitó al Presidente Napolitano y al Presidente Cavaco Silva a una cena privada en un restaurante local.

source: Mercoledì 3 ottobre il Presidente Napolitano ha partecipato alla sessione di chiusura dei lavori della Fondazione Cotec Europa presso il Palazzo del Pardo alla quale sono intervenuti anche S.M. il Re di Spagna, il Presidente del Portogallo, il Vice Presidente della Commissione Europea e Commissario per l'Industria e l'Imprenditoria Antonio Tajani e i Presidenti delle Fondazioni Cotec di Italia, Spagna e Portogallo.
es: El miércoles 3 de octubre, el Presidente Napolitano participó en la sesión de clausura de los actos de la Fundación Cotec Europa en el Palacio de El Pardo, en la que intervinieron también S.M. el Rey de España, el Presidente de Portugal, el Vicepresidente de la Comisión Europea y Comisario de Industria y Emprendimiento Antonio Tajani y los Presidentes de las Fundaciones Cotec de Italia, España y Portugal.

source: L'incontro con S.M. il Re di Spagna
es: El encuentro con S.M. el Rey de España

source: Il Presidente della Repubblica ricevuto dal Presidente del Governo spagnolo Mariano Rajoy
es: El Presidente de la República recibido por Presidente del Governo español Mariano Rajoy

source: La cerimonia dei Premi Nueva Economía Fórum
es: La ceremonia de los Premios Nueva Economía Fórum

source: Il Presidente della Repubblica interviene al Simposio Cotec Europa al Palazzo del Pardo
es: El Presidente de la República interviene en el Symposium Cotec Europa en el Palacio de El Pardo

source: VISITA DEL MINISTRO DELL'INTERNO ANGELINO ALFANO A MADRID
es: VISITA DEL MINISTRO DEL INTERIOR ANGELINO ALFANO A MADRID

source: Nel quadro dell'azione internazionale del Governo italiano per fare fronte all'emergenza migratoria nel Mediterraneo il Ministro dell'Interno, Angelino Alfano, ha realizzato, martedì 2 settembre, una missione a Madrid per un incontro con il Ministro dell'Interno spagnolo, Jorge Fernández Díaz.
es: En el marco de la acción internacional del Gobierno italiano para hacer frente a la emergencia migratoria en el Mediterraneo el Ministro del Interior, Angelino Alfano, realizó el martes 2 de septiembre una misón a Madrid para mantener un encuentro con el Ministro del Interior español, Jorge Fernández Díaz.

source: Al centro dei colloqui, la questione dell'immigrazione nel Mediterraneo alla luce della decisione europea di lanciare, nelle prossime settimane, l'operazione Frontex Plus al largo delle coste italiane e la efficace collaborazione tra Italia e Spagna in questo ambito.
es: Los coloquios se centraron en la cuestión de la inmigración en el Mediterráneo tras la decisión europea de poner en marcha, en las próximas semanas, la operación Frontex Plus al largo de las costas italianas y la eficaz colaboración entre Italia y España en este ámbito.

source: VISITA ALL'AMBASCIATA DELL'ATTRICE BLANCA SUÁREZ
es: VISITA A LA EMBAJADA DE ITALIA DE LA ACTRIZ BLANCA SUÁREZ

source: L'attrice madrilena Blanca Suárez, protagonista dei film di Pedro Almodóvar “La piel que habito” e “Los amantes pasajeros” nonché di "Miel de naranjas" di Imanol Uribe e stella emergente del cinema spagnolo, ha visitato l'Ambasciata d'Italia nel quadro dei contatti che questa svolge per la promozione dei marchi italiani in Spagna.
es: La actriz madrileña Blanca Suárez, protagonista de las películas de Pedro Almodóvar "La piel que habito" y "Los amantes pasajeros", así como de "Miel de naranjas" de Imanol Uribe y estrella emergente del cine espanol, visitó la Embajada de Italia en el marco de los contactos que ésta está llevando a cabo para la promoción de la marcas italianas en España.

source: Blanca Suárez con l'Ambasciatore Leonardo Visconti di Modrone
es: Blanca Suárez con el Embajador Leonardo Visconti di Modrone

source: Fare affari in Italia
es: Hacer negocios en Italia

source: • Il sito del Ministero dello Sviluppo Economico con le guide disponibili (Doing Business in Italy e Why Invest in Italy)
es: • El sitio del Ministerio italiano del Desarrollo Económico con las guías disponibles (Doing Business in Italy y Why Invest in Italy)

source: • Il sito dell' Agenzia centrale dell'ICE
es: • El sitio de la Agencia central del ICE

source: Esso consente l'accesso immediato a tutte le informazioni riguardanti il mercato italiano e le opportunita' di business con l'Italia.
es: Permite el acceso inmediato a todas las informaciones concernientes al mercado italiano y las oportunidades de business con Italia.

source: • Il sito della Banca d'Italia dove e' presente una sezione pubblicazioni attraverso la quale si accede ai servizi di carattere economico e statistico e di politica monetaria sull'Italia.
es: • El sitio de la Banca de Italia donde se encuentra una sección de publicaciones a través de la que se accede a los servicios de carácter económico y estadístico y de política monetaria sobre Italia.

source: Di particolare interesse ai fini di un'accurata ed aggiornata analisi sul quadro economico nazionale si segnala, in questa sezione, il Bollettino Economico che viene aggiornato dall'Istituto a novembre e marzo di ogni anno.
es: Para un pormenorizado y actualizado análisis del cuadro económico nacional, en esta sección, tiene especial interés el Boletín Económico que el Instituto actualiza cada año en marzo y noviembre.

source: MOSTRA "LA VILLA DEI PAPIRI" DI ERCOLANO PRESSO LA CASA DEL LECTOR DI MADRID
es: EXPOSICIÓN "LA VILLA DE LOS PAPIROS" DE HERCULANO EN LA CASA DEL LECTOR DE MADRID

source: Una straordinaria mostra sulla Villa dei Papiri di Ercolano e la sua Biblioteca l'unica dell'antichità classica giunta ai nostri giorni.
es: Una extraordinaria muestra sobre la Villa de los Papiros de Herculano y su biblioteca, la única de la Antigüedad clásica que ha llegado a nuestros días.

source: L'esposizione ricostruisce virtualmente le stanze della Villa e una selezione di opere artistiche e pezzi archeologici prestigiosi, attraverso i quali ci si avvicina alla lettura e alla scrittura nell'antica Roma e alla rilettura del secolo XVII, con gli scavi che portarono alla luce i tesori e li fecero conoscere in tutto il mondo.
es: A través de la reconstrucción virtual de las estancias de la Villa y de una selección de obras artísticas y piezas arqueológicas de primer orden, nos acercaremos a la lectura y a la escritura en la antigua Roma, y también a la relectura del siglo XVIII con las excavaciones que sacaron a la luz esos tesoros y los dieron a conocer en todo el mundo.

source: EVENTO BENEFICO ORGANIZZATO DALL'AMBASCIATA D'ITALIA IN FAVORE DELLA CAUSA DELLE DONNE CHE SUBISCONO VIOLENZE E MALTRATTAMENTI
es: EVENTO BENÉFICO ORGANIZADO POR LA EMBAJADA DE ITALIA A FAVOR DE LA CAUSA DE LAS MUJERES QUE SUFREN VIOLENCIA Y MALTRATO

source: In vista del termine della sua missione diplomatica a Madrid, l'Ambasciatore d'Italia Leonardo Visconti di Modrone ha voluto innovare sulla tradizione diplomatica abituale, offrendo, invece del consueto cocktail, un evento di beneficenza in favore della causa delle donne che subiscono violenze e maltrattamenti, così come è stato ricordato lo scorso 25 novembre in tutto il mondo.
es: Con ocasión de la conclusión de su misión diplomática en Madrid, el Embajador de Italia, Leonardo Visconti di Modrone, ha querido innovar sobre la tradición diplomática habitual, organizando, en vez del cóctel que se acostumbra a ofrecer, un acto de beneficencia a favor de la causa de las mujeres que sufren violencia y maltrato, como se ha recordado el pasado 25 de noviembre en todo el mundo.

source: L'evento ha avuto luogo il 12 dicembre prossimo ed è consistito in una sfilata di beneficenza nei saloni dell'Ambasciata d'Italia con una retrospettiva dei modelli di tutta la carriera professionale del celebre stilista Petro Valverde .
es: El acto tuvo lugar el próximo 12 de diciembre y consistiió en un desfile benéfico en los salones de la Embajada de Italia con una retrospectiva de los modelos de toda la carrera profesional del célebre modisto Petro Valverde .

source: Una buona parte degli abiti che sono stati proposti sono stati esposti in musei internazionali tra i quali vi sono il Cervantes di Amman (Giordania), il Museo de Carruajes di Siviglia, il Regina Sofia di Madrid e il Museo Matadero di Madrid.
es: Parte de los modelos que se ha visto esa noche han pasado por museos como el Cervantes de Amman (Jordania), el Museo de Carruajes de Sevilla, el Reina Sofía de Madrid y el Museo Matadero de Madrid entre otros.

source: Le calzature erano dell'artista Patricia Rosales e i gioielli di Ana López .
es: Los zapatos eran creaciones de la artista Patricia Rosales y las joyas de Ana López .

source: Numerose aziende italiane, egualmente sensibili alla causa, hanno contribuito alla realizzazione dell'evento.
es: Numerosas empresas italianas, igualmente sensibles a la causa, contribuyeron a la puesta en marcha del acto.

source: In particolare Mediaset España ha curato tutti gli aspetti tecnici e realizzerà un filmato per sensibilizzare l'opinione pubblica su un fenomeno tanto penoso quanto poco conosciuto.
es: En concreto, Mediaset España se encargó de todos los aspectos técnicos y hará una filmación para sensibilizar a la opinión pública sobre un fenómeno tan doloroso como desconocido.

source: Animatore della serata è stato il celebre produttore-conduttore Miguel Angel Tobías , noto per le sue ricerche sui temi sociali nel mondo, unitamente alla coordinatrice del progetto, la poetessa Isabel Burguillos del Valle, in rappresentanza Associazione MUM (Mujeres Unidas contra el Maltrato).
es: Condujo la gala el célebre productor y director Miguel Ángel Tobías , conocido por sus investigaciones sobre temas sociales en el mundo, quien también ha colaborado mano a mano en la organización de este evento junto a la coordinadora del proyecto, la poetisa Isabel Burguillos del Valle, representante en dicha gala de la Asociación MUM (Mujeres Unidas contra el Maltrato).

source: MUM è una associazione no profit creata due anni fa a Madrid per dare assistenza alle necessità delle donne vittime di maltrattamenti.
es: MUM es una asociación sin ánimo de lucro creada hace dos años en Madrid para atender las necesidades de mujeres víctimas de los malos tratos.

source: I proventi raccolti sono stati direttamente devoluti alla predetta associazione per finanziare il progetto della costruzione di un eco-villaggio in Spagna interamente destinato ad ospitare le donne vittime dei maltrattamenti al fine di aiutarle nella loro difficile situazione.
es: Los ingresos obtenidos se entregaron mediante ingreso directo a la mencionada asociación para financiar el proyecto de construcción de una eco-aldea en España destinada totalmente a hospedar a las mujeres víctimas de maltrato para ayudarlas en su difícil condición.

source: Al termine della sfilata l'Ambasciatore Leonardo Visconti di Modrone ha offerto assieme alla consorte una cena per i benefattori intervenuti.
es: Tras el desfile, el Embajador Leonardo Visconti di Modrone ofreció junto a su esposa una cena para todos los benefactores participantes.

source: L'Ambasciatore Leonardo Visconti di Modrone e la consorte con la Presidente ed i dirigenti della Associazione MUM
es: El Embajador Leonardo Visconti di Modrone y su consorte con la Presidenta y los directivos de la Asociación MUM

source: L'Ambasciatore Leonardo Visconti di Modrone accoglie il Segretario di Stato Gonzalo de Benito Secades
es: El Embajador Leonardo Visconti di Modrone recibe al Secretario de Estado Gonzalo de Benito Secades

source: L'Ambasciatore Leonardo Visconti di Modrone saluta i benefattori intervenuti all'evento
es: El Embajador Leonardo Visconti di Modrone saluda a los benefactores presentes en el acto

source: Un momento della sfilata
es: Un momento del desfile

source: EVENTO DELL'AZIENDA ITALIANA TECHNOGYM ALL'AMBASCIATA D'ITALIA
es: EVENTO DE LA EMPRESA ITALIANA TECHNOGYM EN LA EMBAJADA DE ITALIA
